/* Localized versions of Info.plist keys */

CFBundleName = "uwadv";
CFBundleShortVersionString = "Underworld Adventures version 0.10";
CFBundleGetInfoString = "Underworld Adventures version 0.10, Copyright 2005 Underworld Adventures Team.";
NSHumanReadableCopyright = "Copyright 2005 Underworld Adventures Team.";
